{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<s>": 2,
      "</s>": 3,
      "!": 4,
      "\"": 5,
      "#": 6,
      "$": 7,
      "%": 8,
      "&": 9,
      "'": 10,
      "(": 11,
      ")": 12,
      "*": 13,
      "+": 14,
      ",": 15,
      "-": 16,
      ".": 17,
      "/": 18,
      "0": 19,
      "1": 20,
      "2": 21,
      "3": 22,
      "4": 23,
      "5": 24,
      "6": 25,
      "7": 26,
      "8": 27,
      "9": 28,
      ":": 29,
      ";": 30,
      "<": 31,
      "=": 32,
      ">": 33,
      "?": 34,
      "@": 35,
      "A": 36,
      "B": 37,
      "C": 38,
      "D": 39,
      "E": 40,
      "F": 41,
      "G": 42,
      "H": 43,
      "I": 44,
      "J": 45,
      "K": 46,
      "L": 47,
      "M": 48,
      "N": 49,
      "O": 50,
      "P": 51,
      "Q": 52,
      "R": 53,
      "S": 54,
      "T": 55,
      "U": 56,
      "V": 57,
      "W": 58,
      "X": 59,
      "Y": 60,
      "Z": 61,
      "[": 62,
      "\\": 63,
      "]": 64,
      "^": 65,
      "_": 66,
      "`": 67,
      "a": 68,
      "b": 69,
      "c": 70,
      "d": 71,
      "e": 72,
      "f": 73,
      "g": 74,
      "h": 75,
      "i": 76,
      "j": 77,
      "k": 78,
      "l": 79,
      "m": 80,
      "n": 81,
      "o": 82,
      "p": 83,
      "q": 84,
      "r": 85,
      "s": 86,
      "t": 87,
      "u": 88,
      "v": 89,
      "w": 90,
      "x": 91,
      "y": 92,
      "z": 93,
      "{": 94,
      "|": 95,
      "}": 96,
      "~": 97,
      "¡": 98,
      "¢": 99,
      "£": 100,
      "¤": 101,
      "¥": 102,
      "¦": 103,
      "§": 104,
      "¨": 105,
      "©": 106,
      "ª": 107,
      "«": 108,
      "¬": 109,
      "®": 110,
      "¯": 111,
      "°": 112,
      "±": 113,
      "²": 114,
      "³": 115,
      "´": 116,
      "µ": 117,
      "¶": 118,
      "·": 119,
      "¸": 120,
      "¹": 121,
      "º": 122,
      "»": 123,
      "¼": 124,
      "½": 125,
      "¾": 126,
      "¿": 127,
      "À": 128,
      "Á": 129,
      "Â": 130,
      "Ã": 131,
      "Ä": 132,
      "Å": 133,
      "Æ": 134,
      "Ç": 135,
      "È": 136,
      "É": 137,
      "Ê": 138,
      "Ë": 139,
      "Ì": 140,
      "Í": 141,
      "Î": 142,
      "Ï": 143,
      "Ð": 144,
      "Ñ": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "Õ": 149,
      "Ö": 150,
      "×": 151,
      "Ø": 152,
      "Ù": 153,
      "Ú": 154,
      "Û": 155,
      "Ü": 156,
      "Ý": 157,
      "Þ": 158,
      "ß": 159,
      "à": 160,
      "á": 161,
      "â": 162,
      "ã": 163,
      "ä": 164,
      "å": 165,
      "æ": 166,
      "ç": 167,
      "è": 168,
      "é": 169,
      "ê": 170,
      "ë": 171,
      "ì": 172,
      "í": 173,
      "î": 174,
      "ï": 175,
      "ð": 176,
      "ñ": 177,
      "ò": 178,
      "ó": 179,
      "ô": 180,
      "õ": 181,
      "ö": 182,
      "÷": 183,
      "ø": 184,
      "ù": 185,
      "ú": 186,
      "û": 187,
      "ü": 188,
      "ý": 189,
      "þ": 190,
      "ÿ": 191,
      "Ā": 192,
      "ā": 193,
      "Ă": 194,
      "ă": 195,
      "Ą": 196,
      "ą": 197,
      "Ć": 198,
      "ć": 199,
      "Ĉ": 200,
      "ĉ": 201,
      "Ċ": 202,
      "ċ": 203,
      "Č": 204,
      "č": 205,
      "Ď": 206,
      "ď": 207,
      "Đ": 208,
      "đ": 209,
      "Ē": 210,
      "ē": 211,
      "Ĕ": 212,
      "ĕ": 213,
      "Ė": 214,
      "ė": 215,
      "Ę": 216,
      "ę": 217,
      "Ě": 218,
      "ě": 219,
      "Ĝ": 220,
      "ĝ": 221,
      "Ğ": 222,
      "ğ": 223,
      "Ġ": 224,
      "ġ": 225,
      "Ģ": 226,
      "ģ": 227,
      "Ĥ": 228,
      "ĥ": 229,
      "Ħ": 230,
      "ħ": 231,
      "Ĩ": 232,
      "ĩ": 233,
      "Ī": 234,
      "ī": 235,
      "Ĭ": 236,
      "ĭ": 237,
      "Į": 238,
      "į": 239,
      "İ": 240,
      "ı": 241,
      "Ĳ": 242,
      "ĳ": 243,
      "Ĵ": 244,
      "ĵ": 245,
      "Ķ": 246,
      "ķ": 247,
      "ĸ": 248,
      "Ĺ": 249,
      "ĺ": 250,
      "Ļ": 251,
      "ļ": 252,
      "Ľ": 253,
      "ľ": 254,
      "Ŀ": 255,
      "ŀ": 256,
      "Ł": 257,
      "ł": 258,
      "Ń": 259,
      "on": 260,
      "Ġt": 261,
      "Ġd": 262,
      "es": 263,
      "en": 264,
      "Ġa": 265,
      "Ġl": 266,
      "Ġp": 267,
      "Ã©": 268,
      "in": 269,
      "re": 270,
      "Ġc": 271,
      "Ġth": 272,
      "ti": 273,
      "Ġs": 274,
      "er": 275,
      "is": 276,
      "ou": 277,
      "an": 278,
      "ent": 279,
      "Ġthe": 280,
      "Ġde": 281,
      "it": 282,
      "or": 283,
      "qu": 284,
      "tion": 285,
      "Ġm": 286,
      "ro": 287,
      "Ġe": 288,
      "ar": 289,
      "Ġw": 290,
      "Ġf": 291,
      "Ġn": 292,
      "le": 293,
      "at": 294,
      "Ġo": 295,
      "om": 296,
      "Ġin": 297,
      "Ġb": 298,
      "al": 299,
      "ment": 300,
      "Ġqu": 301,
      "si": 302,
      "Ġla": 303,
      "Ġto": 304,
      "Ġof": 305,
      "ur": 306,
      "Ġan": 307,
      "un": 308,
      "Ġr": 309,
      "ve": 310,
      "il": 311,
      "ic": 312,
      "te": 313,
      "ation": 314,
      "Ġle": 315,
      "as": 316,
      "Ġh": 317,
      "Ġcon": 318,
      "us": 319,
      "Ġand": 320,
      "ing": 321,
      "ĠÃ": 322,
      "Ġre": 323,
      "our": 324,
      "Ġet": 325,
      "ce": 326,
      "omm": 327,
      "el": 328,
      "Ġpro": 329,
      "ra": 330,
      "Ġv": 331,
      "Ġen": 332,
      "Ġdes": 333,
      "et": 334,
      "Ġun": 335,
      "ed": 336,
      "ĠC": 337,
      "ĠÃł": 338,
      "Ġles": 339,
      "ous": 340,
      "ol": 341,
      "ir": 342,
      "pe": 343,
      "Ġis": 344,
      "Ã¨": 345,
      "ut": 346,
      "im": 347,
      "Ġque": 348,
      "ons": 349,
      "Ġbe": 350,
      "Ġg": 351,
      "est": 352,
      "ort": 353,
      "ant": 354,
      "Ġon": 355,
      "os": 356,
      "Ġthat": 357,
      "Ġpar": 358,
      "id": 359,
      "ans": 360,
      "Ġwh": 361,
      "uro": 362,
      "ot": 363,
      "ĠP": 364,
      "pp": 365,
      "res": 366,
      "ch": 367,
      "sion": 368,
      "ly": 369,
      "Ġfor": 370,
      "ci": 371,
      "ire": 372,
      "ul": 373,
      "ri": 374,
      "ct": 375,
      "ĠÃ©": 376,
      "Ġj": 377,
      "Ġau": 378,
      "ĠdÃ©": 379,
      "ĠM": 380,
      "rÃ©": 381,
      "ig": 382,
      "me": 383,
      "em": 384,
      "Ġne": 385,
      "Ġfa": 386,
      "ĠComm": 387,
      "ter": 388,
      "Ġdu": 389,
      "ab": 390,
      "ĠE": 391,
      "Ġpour": 392,
      "Ġma": 393,
      "Ġex": 394,
      "Ġal": 395,
      "Ġsu": 396,
      "ission": 397,
      "ne": 398,
      "end": 399,
      "Ġas": 400,
      "que": 401,
      "ff": 402,
      "ion": 403,
      "Ġwe": 404,
      "Th": 405,
      "ers": 406,
      "lement": 407,
      "Ġse": 408,
      "ĠrÃ©": 409,
      "Ġqui": 410,
      "Ġthis": 411,
      "op": 412,
      "Ġit": 413,
      "Ġdans": 414,
      "Ġnot": 415,
      "ĠI": 416,
      "Ġcomm": 417,
      "itÃ©": 418,
      "ag": 419,
      "Ġnous": 420,
      "oul": 421,
      "Ġest": 422,
      "Ġce": 423,
      "ain": 424,
      "out": 425,
      "Ġare": 426,
      "ure": 427,
      "ay": 428,
      "Ġha": 429,
      "ver": 430,
      "Ġpl": 431,
      "ĠCommission": 432,
      "Ġune": 433,
      "ont": 434,
      "iti": 435,
      "ich": 436,
      "Ġpas": 437,
      "urope": 438,
      "imp": 439,
      "ill": 440,
      "tr": 441,
      "ith": 442,
      "ie": 443,
      "Ġcom": 444,
      "de": 445,
      "ess": 446,
      "Ġwhich": 447,
      "ate": 448,
      "pÃ©": 449,
      "ould": 450,
      "Ġra": 451,
      "ux": 452,
      "Ġwith": 453,
      "Ġsur": 454,
      "ĠEurope": 455,
      "ow": 456,
      "Ġac": 457,
      "tÃ©": 458,
      "ens": 459,
      "Ġy": 460,
      "Ġso": 461,
      "Ġhave": 462,
      "tions": 463,
      "tive": 464,
      "tre": 465,
      "ĠS": 466,
      "li": 467,
      "ore": 468,
      "emb": 469,
      "ad": 470,
      "oun": 471,
      "Ġimp": 472,
      "ations": 473,
      "Ġpol": 474,
      "Ġch": 475,
      "Ġdo": 476,
      "st": 477,
      "ement": 478,
      "Un": 479,
      "The": 480,
      "am": 481,
      "and": 482,
      "Ġres": 483,
      "di": 484,
      "ence": 485,
      "ac": 486,
      "Ġat": 487,
      "les": 488,
      "tat": 489,
      "ord": 490,
      "Ġtr": 491,
      "ue": 492,
      "ity": 493,
      "Ġeuro": 494,
      "ke": 495,
      "Ġprop": 496,
      "sid": 497,
      "ĠprÃ©": 498,
      "Ġconc": 499,
      "Ã¨re": 500,
      "Ġ-": 501,
      "Ġpe": 502,
      "th": 503,
      "ust": 504,
      "oin": 505,
      "ĠPar": 506,
      "Ġdis": 507,
      "ĠeuropÃ©": 508,
      "ven": 509,
      "Ġsh": 510,
      "00": 511,
      "Ġje": 512,
      "Ãª": 513,
      "Ġby": 514,
      "Ġsa": 515,
      "Ġcons": 516,
      "ance": 517,
      "um": 518,
      "tic": 519,
      "ĠEuropean": 520,
      "Union": 521,
      "ts": 522,
      "Ġwill": 523,
      "du": 524,
      "Ã©e": 525,
      "pport": 526,
      "aire": 527,
      "Ġli": 528,
      "urs": 529,
      "Ġcomp": 530,
      "vel": 531,
      "Ġil": 532,
      "Ġ1": 533,
      "ĠeuropÃ©en": 534,
      "Ġag": 535,
      "ble": 536,
      "Ġtra": 537,
      "ĠA": 538,
      "Ã©r": 539,
      "Ġam": 540,
      "able": 541,
      "Ġpr": 542,
      "igh": 543,
      "ette": 544,
      "Ġme": 545,
      "Ġrep": 546,
      "Ġplus": 547,
      "Ġhas": 548,
      "Ġapp": 549,
      "Ġad": 550,
      "Ġav": 551,
      "Ġcont": 552,
      "iss": 553,
      "oc": 554,
      "Ã©s": 555,
      "Ġor": 556,
      "con": 557,
      "osi": 558,
      "Ġdi": 559,
      "ction": 560,
      "au": 561,
      "Ġall": 562,
      "ard": 563,
      "for": 564,
      "ait": 565,
      "Ġpoliti": 566,
      "ud": 567,
      "ted": 568,
      "Ġinter": 569,
      "Ġser": 570,
      "Ġgr": 571,
      "ques": 572,
      "Ġst": 573,
      "bl": 574,
      "Ġmo": 575,
      "elle": 576,
      "ament": 577,
      "Ġdire": 578,
      "eur": 579,
      "ution": 580,
      "ces": 581,
      "ise": 582,
      "Ã¨s": 583,
      "mes": 584,
      "ident": 585,
      "Ġcette": 586,
      "so": 587,
      "ern": 588,
      "ves": 589,
      "Je": 590,
      "cess": 591,
      "ert": 592,
      "Ġco": 593,
      "ist": 594,
      "Ġwould": 595,
      "pl": 596,
      "Ġaux": 597,
      "Ġimport": 598,
      "cial": 599,
      "ient": 600,
      "onsi": 601,
      "tif": 602,
      "Ġab": 603,
      "rom": 604,
      "ĠB": 605,
      "if": 606,
      "tit": 607,
      "ments": 608,
      "ays": 609,
      "Ġques": 610,
      "ten": 611,
      "Ġent": 612,
      "air": 613,
      "Ġfin": 614,
      "age": 615,
      "Ġreg": 616,
      "Ġeff": 617,
      "Ġthere": 618,
      "ge": 619,
      "use": 620,
      "ctive": 621,
      "Ã©es": 622,
      "ale": 623,
      "ĠPres": 624,
      "Ġsont": 625,
      "ĠUnion": 626,
      "sident": 627,
      "ique": 628,
      "une": 629,
      "oir": 630,
      "ien": 631,
      "Ġcan": 632,
      "Ġshould": 633,
      "Ġaut": 634,
      "Ġave": 635,
      "We": 636,
      "Ġalso": 637,
      "Ġdev": 638,
      "ors": 639,
      "ose": 640,
      "Ġman": 641,
      "Ġta": 642,
      "Ġpre": 643,
      "iv": 644,
      "Ġu": 645,
      "ign": 646,
      "ite": 647,
      "Ġ2": 648,
      "99": 649,
      "Ġour": 650,
      "Ġmust": 651,
      "Ġpu": 652,
      "Ġbut": 653,
      "je": 654,
      "erm": 655,
      "Ġfrom": 656,
      "ĠPresident": 657,
      "Il": 658,
      "og": 659,
      "Ġacc": 660,
      "ĠF": 661,
      "Ġins": 662,
      "ĠeuropÃ©enne": 663,
      "Ã©g": 664,
      "cl": 665,
      "Ġpoin": 666,
      "form": 667,
      "Ġpos": 668,
      "Ġavec": 669,
      "onn": 670,
      "liament": 671,
      "ĠG": 672,
      "ĠMr": 673,
      "ally": 674,
      "cis": 675,
      "ais": 676,
      "ions": 677,
      "Ġtout": 678,
      "Ġmais": 679,
      "onsieur": 680,
      "Ġmar": 681,
      "pr": 682,
      "ese": 683,
      "Ġdem": 684,
      "Ġpropos": 685,
      "Nous": 686,
      "ures": 687,
      "rÃ©sident": 688,
      "se": 689,
      "its": 690,
      "Ġmon": 691,
      "Ġbeen": 692,
      "oy": 693,
      "Ġcl": 694,
      "ertain": 695,
      "ĠPrÃ©sident": 696,
      "ult": 697,
      "Ġhe": 698,
      "Le": 699,
      "ĠÃª": 700,
      "osition": 701,
      "Ġprog": 702,
      "ītat": 703,
      "Ġou": 704,
      "ork": 705,
      "Ġob": 706,
      "ond": 707,
      "velop": 708,
      "conom": 709,
      "ĠT": 710,
      "ies": 711,
      "aut": 712,
      "iÃ¨re": 713,
      "Ġrapport": 714,
      "Ġcoun": 715,
      "tru": 716,
      "ace": 717,
      "Ġtrans": 718,
      "ussi": 719,
      "aux": 720,
      "all": 721,
      "ish": 722,
      "ĠÃªtre": 723,
      "Ġdiff": 724,
      "ĠParlement": 725,
      "Ġimportant": 726,
      "Ġquestion": 727,
      "ome": 728,
      "Ġwas": 729,
      "onse": 730,
      "Ġpays": 731,
      "Ġsou": 732,
      "Ġreport": 733,
      "ier": 734,
      "Ãł": 735,
      "Ġces": 736,
      "Ġcertain": 737,
      "ap": 738,
      "ational": 739,
      "Ġgo": 740,
      "ĠMemb": 741,
      "od": 742,
      "Ġfait": 743,
      "Ġvo": 744,
      "cil": 745,
      "ĠParliament": 746,
      "Ġmemb": 747,
      "aires": 748,
      "alement": 749,
      "Ã¨me": 750,
      "Ġyou": 751,
      "Ġits": 752,
      "ary": 753,
      "oup": 754,
      "ĠÃītat": 755,
      "La": 756,
      "sent": 757,
      "ong": 758,
      "pect": 759,
      "ĠÃ©tÃ©": 760,
      "ues": 761,
      "ail": 762,
      "Ġpart": 763,
      "fin": 764,
      "ticul": 765,
      "ĠR": 766,
      "Ġont": 767,
      "ex": 768,
      "It": 769,
      "isation": 770,
      "Ġno": 771,
      "Ġparticul": 772,
      "Ġparti": 773,
      "Ġrel": 774,
      "Ġint": 775,
      "Ġdro": 776,
      "Ġpolitique": 777,
      "ide": 778,
      "reat": 779,
      "cep": 780,
      "In": 781,
      "Ġconcern": 782,
      "Ġmore": 783,
      "Ġvous": 784,
      "Ġcommun": 785,
      "ĠÃ©g": 786,
      "ui": 787,
      "ress": 788,
      "Ãªme": 789,
      "Ġus": 790,
      "ime": 791,
      "Ġentre": 792,
      "fic": 793,
      "Ġver": 794,
      "ĠD": 795,
      "Ġcomme": 796,
      "tri": 797,
      "Ġsit": 798,
      "ight": 799,
      "Ã©n": 800,
      "Ġsi": 801,
      "ive": 802,
      "ther": 803,
      "ber": 804,
      "ca": 805,
      "ang": 806,
      "Ã´": 807,
      "gh": 808,
      "ative": 809,
      "ĠN": 810,
      "Ġrem": 811,
      "Ġprodu": 812,
      "Ã¨g": 813,
      "Mr": 814,
      "oll": 815,
      "Ġlike": 816,
      "This": 817,
      "tates": 818,
      "ati": 819,
      "nement": 820,
      "Ġsy": 821,
      "orte": 822,
      "ram": 823,
      "vir": 824,
      "Ġpers": 825,
      "Ġthese": 826,
      "ric": 827,
      "ine": 828,
      "Ġrec": 829,
      "olution": 830,
      "Ġcas": 831,
      "ouv": 832,
      "ear": 833,
      "Ġneed": 834,
      "Ġar": 835,
      "her": 836,
      "Ġpoint": 837,
      "ĠÃītats": 838,
      "Ġpolic": 839,
      "ĠCoun": 840,
      "Ġout": 841,
      "ple": 842,
      "bre": 843,
      "Ġwho": 844,
      "onseil": 845,
      "ĠConseil": 846,
      "king": 847,
      "ĠCouncil": 848,
      "Ġpossi": 849,
      "are": 850,
      "ms": 851,
      "uation": 852,
      "ĠMember": 853,
      "ai": 854,
      "ĠrÃ©g": 855,
      "Ġtrav": 856,
      "Ġtheir": 857,
      "Monsieur": 858,
      "av": 859,
      "Ġem": 860,
      "til": 861,
      "port": 862,
      "Ġcel": 863,
      "jet": 864,
      "Ġsub": 865,
      "fore": 866,
      "viron": 867,
      "che": 868,
      "par": 869,
      "ĠH": 870,
      "ĠStates": 871,
      "Ġaussi": 872,
      "Ġconf": 873,
      "ois": 874,
      "Ġwork": 875,
      "000": 876,
      "Ġcar": 877,
      "Ġnom": 878,
      "oi": 879,
      "Ġthey": 880,
      "Ġprogram": 881,
      "ob": 882,
      "Ġcour": 883,
      "Ġprin": 884,
      "Ġop": 885,
      "Ġinc": 886,
      "Ġdisc": 887,
      "ants": 888,
      "Ġvery": 889,
      "Ġamend": 890,
      "Ġdon": 891,
      "Ġprinci": 892,
      "ĠÃ©galement": 893,
      "Ġel": 894,
      "itÃ©s": 895,
      "Ġcr": 896,
      "ĠL": 897,
      "lic": 898,
      "Ġbien": 899,
      "ĠÃ©t": 900,
      "Ġup": 901,
      "Ã©d": 902,
      "Ġresp": 903,
      "bil": 904,
      "Ġ:": 905,
      "get": 906,
      "els": 907,
      "Ġmembres": 908,
      "Ġind": 909,
      "vis": 910,
      "ough": 911,
      "enti": 912,
      "Ġdirective": 913,
      "vent": 914,
      "ande": 915,
      "ĠsÃ©": 916,
      "Ġone": 917,
      "Ġtou": 918,
      "En": 919,
      "ĠrÃ©s": 920,
      "Ġnotre": 921,
      "Ġfaire": 922,
      "Ġspe": 923,
      "Ġrapp": 924,
      "Ġ(": 925,
      "ell": 926,
      "Ġnou": 927,
      "Ġpri": 928,
      "Ġother": 929,
      "Ġconsid": 930,
      "tries": 931,
      "titu": 932,
      "jour": 933,
      "Ġcountries": 934,
      "Ġwhat": 935,
      "ice": 936,
      "Ġund": 937,
      "Ġexp": 938,
      "bat": 939,
      "oud": 940,
      "Ġmes": 941,
      "Ġbas": 942,
      "iter": 943,
      "Ġiss": 944,
      "Ġmy": 945,
      "ely": 946,
      "Ġ199": 947,
      "Ġthan": 948,
      "Ġsoci": 949,
      "ouver": 950,
      "Ġsituation": 951,
      "abil": 952,
      "Ġenc": 953,
      "ĠtrÃ¨s": 954,
      "enc": 955,
      "Ġ\"": 956,
      "Ġpeut": 957,
      "ante": 958,
      "Ġappro": 959,
      "Ġdoit": 960,
      "Ġpres": 961,
      "endre": 962,
      "rais": 963,
      "Ġk": 964,
      "gan": 965,
      "ind": 966,
      "ements": 967,
      "cte": 968,
      "Ġass": 969,
      "Ġif": 970,
      "Ġnon": 971,
      "Ġson": 972,
      "Ġbet": 973,
      "Ġabout": 974,
      "ĠmÃªme": 975,
      "cause": 976,
      "ense": 977,
      "ated": 978,
      "cur": 979,
      "Ġtous": 980,
      "ople": 981,
      "Ġadop": 982,
      "ises": 983,
      "Ġyear": 984,
      "arg": 985,
      "Ġes": 986,
      "Ã©t": 987,
      "Ġfinan": 988,
      "Ġhum": 989,
      "ctu": 990,
      "Ġany": 991,
      "Ġstr": 992,
      "we": 993,
      "blic": 994,
      "Ġprobl": 995,
      "Ġleg": 996,
      "Ġonly": 997,
      "Ġbecause": 998,
      "Ġjus": 999,
      "cu": 1000,
      "ious": 1001,
      "isl": 1002,
      "Ġleur": 1003,
      "ach": 1004,
      "Ġsocial": 1005,
      "ĠprÃ©sent": 1006,
      "und": 1007,
      "Ġtime": 1008,
      "elles": 1009,
      "Ġprote": 1010,
      "Ġavons": 1011,
      "Ġnew": 1012,
      "Ġintern": 1013,
      "ree": 1014,
      "ost": 1015,
      "Ġvoud": 1016,
      "Ġter": 1017,
      "Ġinform": 1018,
      "Ġdevelop": 1019,
      "tis": 1020,
      "Ġpolicy": 1021,
      "ph": 1022,
      "ced": 1023,
      "Ġbud": 1024,
      "ere": 1025,
      "ights": 1026,
      "ĠdÃ©p": 1027,
      "ities": 1028,
      "lÃ©": 1029,
      "itte": 1030,
      "Ġ?": 1031,
      "lear": 1032,
      "rait": 1033,
      "Ġpeople": 1034,
      "Ġvot": 1035,
      "ever": 1036,
      "ĠnÃ©": 1037,
      "Ġproposal": 1038,
      "Ġtravail": 1039,
      "Ġref": 1040,
      "Ġobje": 1041,
      "irst": 1042,
      "ĠEU": 1043,
      "Ġte": 1044,
      "ieve": 1045,
      "Ġenviron": 1046,
      "rib": 1047,
      "Ġsupport": 1048,
      "ps": 1049,
      "Ġper": 1050,
      "Ġfact": 1051,
      "Ġagain": 1052,
      "Ġperm": 1053,
      "order": 1054,
      "Ġmin": 1055,
      "Les": 1056,
      "Ġsome": 1057,
      "Ã§": 1058,
      "Ġserv": 1059,
      "Ġcoop": 1060,
      "ĠÃ©v": 1061,
      "ulation": 1062,
      "Ġmain": 1063,
      "tem": 1064,
      "Ġvoudrais": 1065,
      "tiÃ¨re": 1066,
      "Ġmen": 1067,
      "Ġmat": 1068,
      "ink": 1069,
      "vention": 1070,
      "ittee": 1071,
      "cal": 1072,
      "Ġpossible": 1073,
      "Ġcoll": 1074,
      "Ġvie": 1075,
      "ici": 1076,
      "Ġdroits": 1077,
      "Ġlong": 1078,
      "ug": 1079,
      "act": 1080,
      "Ġdeux": 1081,
      "Ġlors": 1082,
      "ĠintÃ©": 1083,
      "Ġform": 1084,
      "Ġprocess": 1085,
      "Ġdisp": 1086,
      "Ġrespect": 1087,
      "ĠK": 1088,
      "olog": 1089,
      "Ġmake": 1090,
      "Ġnow": 1091,
      "Ġpublic": 1092,
      "Ġvote": 1093,
      "Ġcela": 1094,
      "Ġinv": 1095,
      "ille": 1096,
      "Ġaff": 1097,
      "chn": 1098,
      "Ġeffe": 1099,
      "Ġann": 1100,
      "Ġpeu": 1101,
      "ocra": 1102,
      "Ġtake": 1103,
      "Ġsign": 1104,
      "aine": 1105,
      "iques": 1106,
      "sions": 1107,
      "try": 1108,
      "imin": 1109,
      "Ġrapporte": 1110,
      "Ġfaut": 1111,
      "unity": 1112,
      "Ã¨res": 1113,
      "Ġproble": 1114,
      "vern": 1115,
      "Ġinto": 1116,
      "Ġsuch": 1117,
      "Ġpouv": 1118,
      "Ġorgan": 1119,
      "Ġbeing": 1120,
      "cision": 1121,
      "pend": 1122,
      "Ġfond": 1123,
      "Ġparticular": 1124,
      "alitÃ©": 1125,
      "Ġcontin": 1126,
      "Ġnombre": 1127,
      "ween": 1128,
      "Ġcontre": 1129,
      "Ġens": 1130,
      "Ġdont": 1131,
      "Ġnational": 1132,
      "Ġtherefore": 1133,
      "Ġhow": 1134,
      "rie": 1135,
      "Ġbetween": 1136,
      "ural": 1137,
      "Ġdonc": 1138,
      "tes": 1139,
      "Ġaccord": 1140,
      "Ġrais": 1141,
      "now": 1142,
      "ĠCh": 1143,
      "ĠnÃ©cess": 1144,
      "Ġdom": 1145,
      "truct": 1146,
      "abl": 1147,
      "cti": 1148,
      "Ġ3": 1149,
      "ĠÃ©conom": 1150,
      "Ġeconom": 1151,
      "Ġcommission": 1152,
      "Ġposition": 1153,
      "cÃ©d": 1154,
      "Ġclear": 1155,
      "Ġsay": 1156,
      "ĠrÃ¨g": 1157,
      "Ġexam": 1158,
      "Ġway": 1159,
      "Ġwhen": 1160,
      "Ġprotection": 1161,
      "ĠdÃ©bat": 1162,
      "Ġsoit": 1163,
      "Ġproposition": 1164,
      "ences": 1165,
      "ication": 1166,
      "ĠmatiÃ¨re": 1167,
      "Ġnos": 1168,
      "ia": 1169,
      "Ġregard": 1170,
      "rer": 1171,
      "lu": 1172,
      "Ce": 1173,
      "veloppe": 1174,
      "ting": 1175,
      "acc": 1176,
      "Ġplace": 1177,
      "Ġrapporteur": 1178,
      "ents": 1179,
      "Ġdevons": 1180,
      "Ġses": 1181,
      "ĠO": 1182,
      "alis": 1183,
      "Ġbudget": 1184,
      "Ġprogramme": 1185,
      "Ġhuman": 1186,
      "Ġencore": 1187,
      "Ġmade": 1188,
      "Ġelle": 1189,
      "ĠlÃ©g": 1190,
      "Ġdemand": 1191,
      "Ġfe": 1192,
      "min": 1193,
      "Ġthose": 1194,
      "urr": 1195,
      "ame": 1196,
      "Ġmarch": 1197,
      "Ġcro": 1198,
      "ject": 1199,
      "Ġtechn": 1200,
      "arm": 1201,
      "Ġsomm": 1202,
      "Ġmet": 1203,
      "ĠdÃ©veloppe": 1204,
      "Ġdeb": 1205,
      "Ġrequ": 1206,
      "app": 1207,
      "ket": 1208,
      "ks": 1209,
      "ales": 1210,
      "Ġactu": 1211,
      "Ġaccep": 1212,
      "Ġpersonn": 1213,
      "eration": 1214,
      "olu": 1215,
      "Ġiniti": 1216,
      "vid": 1217,
      "Ġmill": 1218,
      "ency": 1219,
      "Ġfirst": 1220,
      "led": 1221,
      "Ġwere": 1222,
      "one": 1223,
      "ound": 1224,
      "Ġagre": 1225,
      "Ġbel": 1226,
      "Ġdonn": 1227,
      "Ġrights": 1228,
      "insi": 1229,
      "ser": 1230,
      "ĠrÃ©p": 1231,
      "tern": 1232,
      "Ã©ri": 1233,
      "Ġvis": 1234,
      "Ġknow": 1235,
      "ran": 1236,
      "Ã»": 1237,
      "Ġissue": 1238,
      "Ġthem": 1239,
      "ast": 1240,
      "ctif": 1241,
      "Ġsys": 1242,
      "jourd": 1243,
      "gr": 1244,
      "Ġsans": 1245,
      "ĠdÃ©m": 1246,
      "Ġcontr": 1247,
      "Ġgu": 1248,
      "tention": 1249,
      "tiv": 1250,
      "ĠdÃ©veloppement": 1251,
      "Ġess": 1252,
      "Ġover": 1253,
      "Ġgreat": 1254,
      "ices": 1255,
      "ss": 1256,
      "Europe": 1257,
      "Ġquel": 1258,
      "iste": 1259,
      "ving": 1260,
      "Ġve": 1261,
      "ĠcrÃ©": 1262,
      "Ġprem": 1263,
      "Ã´le": 1264,
      "ner": 1265,
      "issaire": 1266,
      "Ġpolitical": 1267,
      "Ġcontrib": 1268,
      "oins": 1269,
      "Ġtro": 1270,
      "emble": 1271,
      "ved": 1272,
      "Ġaid": 1273,
      "ploy": 1274,
      "oupe": 1275,
      "Ġjust": 1276,
      "ositions": 1277,
      "Ġgen": 1278,
      "ĠIn": 1279,
      "Ġincl": 1280,
      "Ġright": 1281,
      "arge": 1282,
      "venir": 1283,
      "ĠcollÃ¨g": 1284,
      "ov": 1285,
      "Ã®": 1286,
      "ables": 1287,
      "ctions": 1288,
      "wn": 1289,
      "erne": 1290,
      "Ġnouvel": 1291,
      "Ġcondi": 1292,
      "Ġim": 1293,
      "ulture": 1294,
      "jÃł": 1295,
      "itoy": 1296,
      "Ġgroup": 1297,
      "Ġtoute": 1298,
      "Ġmarket": 1299,
      "adre": 1300,
      "Ġsimp": 1301,
      "ld": 1302,
      "red": 1303,
      "ĠdÃ©jÃł": 1304,
      "Ã©ration": 1305,
      "Ġsee": 1306,
      "ins": 1307,
      "day": 1308,
      "omme": 1309,
      "Ġdebate": 1310,
      "Ã©qu": 1311,
      "rit": 1312,
      "Ġcommunaut": 1313,
      "ĠJ": 1314,
      "Ġtem": 1315,
      "ĠW": 1316,
      "Ġorder": 1317,
      "Ġainsi": 1318,
      "Ġwithin": 1319,
      "Ġquestions": 1320,
      "Ġfut": 1321,
      "Ġunder": 1322,
      "ak": 1323,
      "ange": 1324,
      "ĠCommittee": 1325,
      "Ã¹": 1326,
      "Ġconcerne": 1327,
      "anti": 1328,
      "ĠCommissioner": 1329,
      "Ġren": 1330,
      "ivent": 1331,
      "Ġvi": 1332,
      "ellement": 1333,
      "Ġmaj": 1334,
      "not": 1335,
      "Ġprom": 1336,
      "Ġcap": 1337,
      "Ġris": 1338,
      "Ġsav": 1339,
      "ards": 1340,
      "Ġjour": 1341,
      "ful": 1342,
      "read": 1343,
      "Ġcitoy": 1344,
      "Ġsupp": 1345,
      "Ġaction": 1346,
      "ann": 1347,
      "ĠCon": 1348,
      "Ġtransport": 1349,
      "aient": 1350,
      "Ġpense": 1351,
      "Ã¨mes": 1352,
      "Ġmany": 1353,
      "Ġdern": 1354,
      "ĠmaniÃ¨re": 1355,
      "ances": 1356,
      "very": 1357,
      "Ġprof": 1358,
      "Ġtw": 1359,
      "Ġcent": 1360,
      "Ġgroupe": 1361,
      "oth": 1362,
      "Ġrest": 1363,
      "ass": 1364,
      "Ġgouver": 1365,
      "na": 1366,
      "Ġnive": 1367,
      "ll": 1368,
      "atives": 1369,
      "ĠMonsieur": 1370,
      "Ġthink": 1371,
      "Ġwhere": 1372,
      "Ġseu": 1373,
      "tique": 1374,
      "ĠCommunity": 1375,
      "ĠoÃ¹": 1376,
      "auc": 1377,
      "Ġatt": 1378,
      "Ġmeas": 1379,
      "Ġautres": 1380,
      "Ġmajor": 1381,
      "Ġterm": 1382,
      "Ġpra": 1383,
      "Ġeven": 1384,
      "Ġorganis": 1385,
      "onne": 1386,
      "titution": 1387,
      "Ġfund": 1388,
      "Ġwell": 1389,
      "Ġro": 1390,
      "islation": 1391,
      "Ġtoo": 1392,
      "ical": 1393,
      "vers": 1394,
      "Ġsuis": 1395,
      "Ġdoes": 1396,
      "Ġmatter": 1397,
      "Ġview": 1398,
      "vernment": 1399,
      "ĠgÃ©n": 1400,
      "There": 1401,
      "ope": 1402,
      "Ġcannot": 1403,
      "curitÃ©": 1404,
      "ating": 1405,
      "Ġlim": 1406,
      "Ġagainst": 1407,
      "erci": 1408,
      "Ġaujourd": 1409,
      "Ġfra": 1410,
      "ources": 1411,
      "Ġsommes": 1412,
      "Ġwant": 1413,
      "Ġdevelopment": 1414,
      "vre": 1415,
      "ĠprocÃ©d": 1416,
      "Ġtak": 1417,
      "Ġyears": 1418,
      "Ġcadre": 1419,
      "Ġcor": 1420,
      "ĠV": 1421,
      "titutions": 1422,
      "Ġenvironment": 1423,
      "Ġpermet": 1424,
      "ticle": 1425,
      "Ġessenti": 1426,
      "Ġdroit": 1427,
      "Ġ4": 1428,
      "Ġmesures": 1429,
      "Wh": 1430,
      "Ġinformation": 1431,
      "2000": 1432,
      "ĠdiffÃ©r": 1433,
      "Ġprincip": 1434,
      "On": 1435,
      "ature": 1436,
      "ĠsÃ©curitÃ©": 1437,
      "alisation": 1438,
      "rough": 1439,
      "Ã©ra": 1440,
      "Ġhere": 1441,
      "ateurs": 1442,
      "ety": 1443,
      "Mad": 1444,
      "Ġbelieve": 1445,
      "ĠproblÃ¨me": 1446,
      "iÃ¨me": 1447,
      "Ġmont": 1448,
      "Ġend": 1449,
      "cer": 1450,
      "pu": 1451,
      "Ġ5": 1452,
      "Ġgrand": 1453,
      "come": 1454,
      "Ġnum": 1455,
      "ates": 1456,
      "Ġtant": 1457,
      "iers": 1458,
      "Ġsyst": 1459,
      "Ġdiscus": 1460,
      "cond": 1461,
      "Ġeconomic": 1462,
      "Ġdoivent": 1463,
      "itiz": 1464,
      "uch": 1465,
      "rodu": 1466,
      "Ġprior": 1467,
      "Ġservices": 1468,
      "Ġtwo": 1469,
      "Ġcould": 1470,
      "Ġsame": 1471,
      "Ġcourse": 1472,
      "ready": 1473,
      "Ġlevel": 1474,
      "cher": 1475,
      "Ġhigh": 1476,
      "Ġpresent": 1477,
      "Ġmod": 1478,
      "Ġca": 1479,
      "ctives": 1480,
      "Ġdit": 1481,
      "Ġport": 1482,
      "hui": 1483,
      "Ġalready": 1484,
      "Ġniveau": 1485,
      "Ġcontra": 1486,
      "quer": 1487,
      "Ġcet": 1488,
      "Ġrespons": 1489,
      "fe": 1490,
      "Ġagric": 1491,
      "UE": 1492,
      "Ġfav": 1493,
      "reas": 1494,
      "ren": 1495,
      "Ġaur": 1496,
      "eurs": 1497,
      "ack": 1498,
      "Pour": 1499,
      "Ġinternational": 1500,
      "Ġuse": 1501,
      "bli": 1502,
      "fer": 1503,
      "Ġdur": 1504,
      "ĠGr": 1505,
      "ĠmarchÃ©": 1506,
      "Ġleurs": 1507,
      "Ġsein": 1508,
      "ĠMrs": 1509,
      "rÃª": 1510,
      "Ġafin": 1511,
      "Ġinstitutions": 1512,
      "Ġsp": 1513,
      "Ġ;": 1514,
      "abilitÃ©": 1515,
      "ory": 1516,
      "Ġten": 1517,
      "Ġstruct": 1518,
      "cted": 1519,
      "Ġpoints": 1520,
      "Ġfuture": 1521,
      "Ġsouh": 1522,
      "uses": 1523,
      "elf": 1524,
      "go": 1525,
      "Ġcitoyens": 1526,
      "Ġset": 1527,
      "Ġoc": 1528,
      "Ġtemps": 1529,
      "Ġexem": 1530,
      "Ġmost": 1531,
      "ils": 1532,
      "sive": 1533,
      "Ġgood": 1534,
      "larg": 1535,
      "Ġplan": 1536,
      "Ġcitiz": 1537,
      "Ġparce": 1538,
      "ĠdÃ©f": 1539,
      "As": 1540,
      "Ġvue": 1541,
      "Ġconditions": 1542,
      "ited": 1543,
      "Ġevery": 1544,
      "ili": 1545,
      "Ġpolitiques": 1546,
      "Ġnouve": 1547,
      "bility": 1548,
      "That": 1549,
      "dam": 1550,
      "Ġbeh": 1551,
      "Ġhad": 1552,
      "Ġeffet": 1553,
      "ater": 1554,
      "Ġyour": 1555,
      "Ġdra": 1556,
      "Ġresponsi": 1557,
      "Ġdiffic": 1558,
      "prÃ¨s": 1559,
      "amment": 1560,
      "Mais": 1561,
      "Ġpop": 1562,
      "Ġsystem": 1563,
      "Ġmeasures": 1564,
      "cip": 1565,
      "Ġexpl": 1566,
      "Ġcountry": 1567,
      "Ġimplement": 1568,
      "Ġsuff": 1569,
      "till": 1570,
      "Ġans": 1571,
      "How": 1572,
      "eng": 1573,
      "ats": 1574,
      "Ġmay": 1575,
      "Ġown": 1576,
      "ront": 1577,
      "Ġgar": 1578,
      "xt": 1579,
      "Ġincreas": 1580,
      "ality": 1581,
      "Ġdomaine": 1582,
      "nes": 1583,
      "uer": 1584,
      "Ġmuch": 1585,
      "ieu": 1586,
      "Ġach": 1587,
      "ĠdÃ©c": 1588,
      "inion": 1589,
      "ente": 1590,
      "Ġentrepr": 1591,
      "Ġur": 1592,
      "cts": 1593,
      "Ġ2000": 1594,
      "ings": 1595,
      "ĠrÃ¨glement": 1596,
      "Ġsecte": 1597,
      "Ġprogrammes": 1598,
      "Ġeffort": 1599,
      "Ġinf": 1600,
      "Ġret": 1601,
      "dition": 1602,
      "Ġtaken": 1603,
      "ied": 1604,
      "Ġimm": 1605,
      "orld": 1606,
      "Ġfi": 1607,
      "work": 1608,
      "ently": 1609,
      "Ġprojet": 1610,
      "ĠMme": 1611,
      "ual": 1612,
      "Ġsouhait": 1613,
      "Ġsera": 1614,
      "Ġobjectif": 1615,
      "ĠmÃ©": 1616,
      "Ãªtre": 1617,
      "Ġsujet": 1618,
      "Ġconv": 1619,
      "ĠrÃ©f": 1620,
      "Ġstill": 1621,
      "ty": 1622,
      "Ġput": 1623,
      "ild": 1624,
      "he": 1625,
      "erg": 1626,
      "Ġconclu": 1627,
      "Ġeffic": 1628,
      "rÃ©sent": 1629,
      "Ġcommon": 1630,
      "Ġavant": 1631,
      "Ġdou": 1632,
      "Ġthen": 1633,
      "ler": 1634,
      "Ã©rence": 1635,
      "Ġcase": 1636,
      "Ġtex": 1637,
      "Ġspeci": 1638,
      "Ġsaid": 1639,
      "Ġdiffer": 1640,
      "ile": 1641,
      "vision": 1642,
      "quoi": 1643,
      "lem": 1644,
      "Ġph": 1645,
      "ĠrÃ©gion": 1646,
      "Ġhope": 1647,
      "Ġcitizens": 1648,
      "Ġboth": 1649,
      "Ġrev": 1650,
      "ĠcollÃ¨gues": 1651,
      "Ġdemande": 1652,
      "Ġsavoir": 1653,
      "Ġtoday": 1654,
      "Ġjur": 1655,
      "Ġcol": 1656,
      "Ġarea": 1657,
      "Ġpersonnes": 1658,
      "Ġproblem": 1659,
      "Ġmention": 1660,
      "Ġindi": 1661,
      "Ġfon": 1662,
      "ince": 1663,
      "Ġcertains": 1664,
      "ari": 1665,
      "ĠÃ©conomique": 1666,
      "Ġfar": 1667,
      "ret": 1668,
      "Ġgi": 1669,
      "Ġseulement": 1670,
      "Ġtot": 1671,
      "Ġsc": 1672,
      "Ġhel": 1673,
      "Ġful": 1674,
      "ĠAm": 1675,
      "ĠreprÃ©sent": 1676,
      "Ġmom": 1677,
      "Ġtoutes": 1678,
      "Ġlast": 1679,
      "Ġfois": 1680,
      "ules": 1681,
      "tien": 1682,
      "Ġstate": 1683,
      "Ġhis": 1684,
      "ctor": 1685,
      "aines": 1686,
      "Ġemploy": 1687,
      "Ġinterest": 1688,
      "land": 1689,
      "Ġeng": 1690,
      "ĠrÃ©solution": 1691,
      "Ġpass": 1692,
      "Ġinvol": 1693,
      "hing": 1694,
      "autres": 1695,
      "embl": 1696,
      "Ġauc": 1697,
      "Ġthrough": 1698,
      "ĠÃ©le": 1699,
      "ordin": 1700,
      "ip": 1701,
      "Ġactiv": 1702,
      "Ġconsider": 1703,
      "ustri": 1704,
      "dies": 1705,
      "iment": 1706,
      "Ġreas": 1707,
      "Ġexist": 1708,
      "Dans": 1709,
      "Ã¢": 1710,
      "Ġnor": 1711,
      "Ġcurr": 1712,
      "Ġavoir": 1713,
      "Ġabs": 1714,
      "oire": 1715,
      "Ġask": 1716,
      "Ġfinanci": 1717,
      "Ġable": 1718,
      "Ġposi": 1719,
      "Ġwhy": 1720,
      "Ġceux": 1721,
      "lex": 1722,
      "agit": 1723,
      "Ġliber": 1724,
      "Ġautre": 1725,
      "fois": 1726,
      "Ġmoins": 1727,
      "Ġpa": 1728,
      "ablish": 1729,
      "Ġmoment": 1730,
      "'s": 1731,
      "ages": 1732,
      "Ġrap": 1733,
      "Ġadd": 1734,
      "pri": 1735,
      "alf": 1736,
      "sieurs": 1737,
      "ĠSt": 1738,
      "ĠproblÃ¨mes": 1739,
      "ĠconsÃ©qu": 1740,
      "clar": 1741,
      "Par": 1742,
      "ister": 1743,
      "Ġgouvernement": 1744,
      "Ġdeal": 1745,
      "Ġgrande": 1746,
      "aucoup": 1747,
      "Ġexample": 1748,
      "tim": 1749,
      "Ġmil": 1750,
      "row": 1751,
      "Ġimportance": 1752,
      "Ġty": 1753,
      "De": 1754,
      "Ġmoy": 1755,
      "ron": 1756,
      "ĠnÃ©g": 1757,
      "ĠdÃ©put": 1758,
      "Ġsuc": 1759,
      "Ġcompte": 1760,
      "agement": 1761,
      "Ġnumber": 1762,
      "Ġlieu": 1763,
      "Ġdocu": 1764,
      "Ġcooperation": 1765,
      "Ġid": 1766,
      "raph": 1767,
      "However": 1768,
      "alth": 1769,
      "rieur": 1770,
      "iÃ¨rement": 1771,
      "Ġraison": 1772,
      "Ã©li": 1773,
      "Ġbr": 1774,
      "Ġlaw": 1775,
      "Ġopinion": 1776,
      "omen": 1777,
      "Ġensure": 1778,
      "ĠsystÃ¨me": 1779,
      "Ġsol": 1780,
      "Ġchang": 1781,
      "Ġnature": 1782,
      "blig": 1783,
      "Ġfinancial": 1784,
      "tice": 1785,
      "ether": 1786,
      "bilitÃ©": 1787,
      "hor": 1788,
      "irm": 1789,
      "Ġviol": 1790,
      "Ġvoul": 1791,
      "ĠdÃ©mocra": 1792,
      "Ġoff": 1793,
      "tÃ©s": 1794,
      "Ġnecess": 1795,
      "Ġcommune": 1796,
      "Ġestablish": 1797,
      "eral": 1798,
      "Ġresolution": 1799,
      "cisions": 1800,
      "Ġamendments": 1801,
      "Ġbeaucoup": 1802,
      "Ġval": 1803,
      "Ġ200": 1804,
      "Ġsous": 1805,
      "ute": 1806,
      "ouse": 1807,
      "Ġpourquoi": 1808,
      "ela": 1809,
      "Ġmal": 1810,
      "asi": 1811,
      "Ġamendements": 1812,
      "era": 1813,
      "lication": 1814,
      "Ã©ment": 1815,
      "Ġparticip": 1816,
      "Ġprov": 1817,
      "Ġremerci": 1818,
      "action": 1819,
      "Ġpartie": 1820,
      "Ġ1999": 1821,
      "ains": 1822,
      "But": 1823,
      "Ġmeans": 1824,
      "Ġspecific": 1825,
      "Ġjurid": 1826,
      "Ġconst": 1827,
      "Ġinstru": 1828,
      "ount": 1829,
      "Ġparticularly": 1830,
      "oo": 1831,
      "issement": 1832,
      "isse": 1833,
      "Ġrelations": 1834,
      "Ġaspect": 1835,
      "Ġeffective": 1836,
      "Ġgl": 1837,
      "ft": 1838,
      "Ġext": 1839,
      "duc": 1840,
      "Ġareas": 1841,
      "ism": 1842,
      "Ġbase": 1843,
      "Ġrecon": 1844,
      "ollow": 1845,
      "Ġagreement": 1846,
      "elon": 1847,
      "Ġaw": 1848,
      "Ġimpro": 1849,
      "Ġproblems": 1850,
      "Ġress": 1851,
      "Ġpouvoir": 1852,
      "Ġutil": 1853,
      "Ġrepres": 1854,
      "Ġproced": 1855,
      "Ġdemocra": 1856,
      "Ġopport": 1857,
      "bles": 1858,
      "esp": 1859,
      "Ġconsomm": 1860,
      "tiques": 1861,
      "oration": 1862,
      "Ġpropositions": 1863,
      "ĠTur": 1864,
      "Ġsignif": 1865,
      "Ġfour": 1866,
      "Ġcompe": 1867,
      "ines": 1868,
      "Ġsout": 1869,
      "Ġcours": 1870,
      "mit": 1871,
      "iser": 1872,
      "Ġfam": 1873,
      "ef": 1874,
      "Ġgiven": 1875,
      "ird": 1876,
      "dic": 1877,
      "Ġworld": 1878,
      "jours": 1879,
      "Ġ'": 1880,
      "Ġmise": 1881,
      "ÃĢ": 1882,
      "Ġsecond": 1883,
      "Ġautor": 1884,
      "Ġauthor": 1885,
      "Ġlegal": 1886,
      "Ġmettre": 1887,
      "quelle": 1888,
      "Ġserait": 1889,
      "Ġprocessus": 1890,
      "Ġexemple": 1891,
      "Ġlaquelle": 1892,
      "ĠcoopÃ©ration": 1893,
      "Ġcompr": 1894,
      "Ġfonction": 1895,
      "ĠprÃ©v": 1896,
      "ude": 1897,
      "own": 1898,
      "ĠcontrÃ´le": 1899,
      "Ġbes": 1900,
      "Ġbefore": 1901,
      "Ġtoujours": 1902,
      "Ġsoul": 1903,
      "Ġloc": 1904,
      "If": 1905,
      "Ġinitiative": 1906,
      "Ġprincipe": 1907,
      "Ġ6": 1908,
      "Ġinclud": 1909,
      "tement": 1910,
      "Ġappli": 1911,
      "rol": 1912,
      "ability": 1913,
      "Ġstand": 1914,
      "ep": 1915,
      "Ġfondament": 1916,
      "ĠGroup": 1917,
      "Ġintrodu": 1918,
      "ĠU": 1919,
      "lle": 1920,
      "Ġterms": 1921,
      "urer": 1922,
      "entif": 1923,
      "Ġciv": 1924,
      "Ġgive": 1925,
      "Ġaccept": 1926,
      "ira": 1927,
      "Ġsuiv": 1928,
      "Ã©m": 1929,
      "Ġcri": 1930,
      "Ġfollow": 1931,
      "ĠPro": 1932,
      "ition": 1933,
      "sidence": 1934,
      "Ġachieve": 1935,
      "ĠspÃ©": 1936,
      "Ġregion": 1937,
      "ĠCommissaire": 1938,
      "Ġaf": 1939,
      "Ġcre": 1940,
      "ouve": 1941,
      "Si": 1942,
      "Ġwithout": 1943,
      "Ġissues": 1944,
      "irc": 1945,
      "Ġfl": 1946,
      "Ġuvre": 1947,
      "ood": 1948,
      "Ġple": 1949,
      "Ġwish": 1950,
      "Ġils": 1951,
      "Ġoblig": 1952,
      "ĠdÃ©cision": 1953,
      "puis": 1954,
      "Ġgaranti": 1955,
      "ry": 1956,
      "ĠÃ©c": 1957,
      "Ġconcerned": 1958,
      "Ġinst": 1959,
      "Ġgra": 1960,
      "atif": 1961,
      "Ġfem": 1962,
      "Ġici": 1963,
      "Ġnecessary": 1964,
      "alog": 1965,
      "Ġattention": 1966,
      "Ġcommer": 1967,
      "Ġsoient": 1968,
      "Ã©v": 1969,
      "Ġparticulier": 1970,
      "Ġrefer": 1971,
      "Ġtechnolog": 1972,
      "Ġsecteur": 1973,
      "issance": 1974,
      "Ġhowever": 1975,
      "Ġnouvelle": 1976,
      "Ġ%": 1977,
      "Ġsince": 1978,
      "ĠPrÃ©sidente": 1979,
      "ately": 1980,
      "Ġconcernant": 1981,
      "ĠMes": 1982,
      "Ġadmin": 1983,
      "erc": 1984,
      "Ġrequire": 1985,
      "Ġcompeti": 1986,
      "Ġlui": 1987,
      "Ġclos": 1988,
      "Ġcolle": 1989,
      "per": 1990,
      "Ġallow": 1991,
      "Cela": 1992,
      "Ġserious": 1993,
      "entes": 1994,
      "idency": 1995,
      "Ġke": 1996,
      "ĠnÃ©cessaire": 1997,
      "Ġcommunautaire": 1998,
      "Ã§on": 1999,
      "ck": 2000,
      "Ġmis": 2001,
      "ĠHouse": 2002,
      "bour": 2003,
      "tant": 2004,
      "Ġrecomm": 2005,
      "ĠcompÃ©": 2006,
      "lÃ©ment": 2007,
      "Ġtrois": 2008,
      "rons": 2009,
      "Ġtax": 2010,
      "ordre": 2011,
      "ital": 2012,
      "Ġbl": 2013,
      "Ġwhether": 2014,
      "aly": 2015,
      "Ġclaire": 2016,
      "Ġpriv": 2017,
      "Ġnotamment": 2018,
      "ĠdÃ©fin": 2019,
      "ension": 2020,
      "Ġbehalf": 2021,
      "Ġprinciple": 2022,
      "Ġprendre": 2023,
      "emblÃ©e": 2024,
      "Ġtranspar": 2025,
      "Ġefforts": 2026,
      "Ġsolution": 2027,
      "igr": 2028,
      "Ġnu": 2029,
      "ression": 2030,
      "Ġentreprises": 2031,
      "Ġvotre": 2032,
      "Ġopp": 2033,
      "Ġsm": 2034,
      "Ġmonde": 2035,
      "Ġfur": 2036,
      "Ġdecision": 2037,
      "ĠprÃ©sident": 2038,
      "ĠprÃ©sidence": 2039,
      "ru": 2040,
      "Ġvic": 2041,
      "art": 2042,
      "Ġlut": 2043,
      "Ġconsum": 2044,
      "Ġculture": 2045,
      "ĠeuropÃ©ens": 2046,
      "ĠannÃ©es": 2047,
      "Ġpouvons": 2048,
      "alogue": 2049,
      "ĠMembers": 2050,
      "Ġexpress": 2051,
      "Ġfew": 2052,
      "ĠUn": 2053,
      "Ġsens": 2054,
      "ĠsociÃ©": 2055,
      "ĠLe": 2056,
      "Ġfer": 2057,
      "Ġz": 2058,
      "ffic": 2059,
      "Ġmainten": 2060,
      "homme": 2061,
      "Ġpubli": 2062,
      "Qu": 2063,
      "cy": 2064,
      "Ġappropri": 2065,
      "ateg": 2066,
      "Ġwhole": 2067,
      "co": 2068,
      "Ġlarge": 2069,
      "Ġmodi": 2070,
      "rimin": 2071,
      "Ġrenfor": 2072,
      "Ġcommunication": 2073,
      "ning": 2074,
      "ĠdÃ©clar": 2075,
      "Ġcha": 2076,
      "cept": 2077,
      "quel": 2078,
      "accord": 2079,
      "Ġsociale": 2080,
      "Ġconstru": 2081,
      "atÃ©g": 2082,
      "Ġsouten": 2083,
      "als": 2084,
      "Ġservice": 2085,
      "Ġenvironnement": 2086,
      "Ġglob": 2087,
      "iens": 2088,
      "Ġactions": 2089,
      "Ġ8": 2090,
      "Ġvol": 2091,
      "Ġquelques": 2092,
      "Ġdec": 2093,
      "Ġextre": 2094,
      "isme": 2095,
      "Ġfre": 2096,
      "Ġdevrait": 2097,
      "ĠaprÃ¨s": 2098,
      "Ġhand": 2099,
      "vious": 2100,
      "Ġprogress": 2101,
      "01": 2102,
      "Ġpay": 2103,
      "com": 2104,
      "Ġ7": 2105,
      "Ġwomen": 2106,
      "ĠrÃ©du": 2107,
      "Ġcoordin": 2108,
      "Ġrepresent": 2109,
      "Ġproposals": 2110,
      "ised": 2111,
      "Ġadopted": 2112,
      "Ġplu": 2113,
      "curity": 2114,
      "pendant": 2115,
      "soci": 2116,
      "Ġlead": 2117,
      "Ġcommit": 2118,
      "ĠfaÃ§on": 2119,
      "su": 2120,
      "elves": 2121,
      "nent": 2122,
      "aise": 2123,
      "Ġcirc": 2124,
      "Ġlegislation": 2125,
      "oint": 2126,
      "ared": 2127,
      "ĠÃ©tait": 2128,
      "Ġ9": 2129,
      "Ġpo": 2130,
      "ploi": 2131,
      "reaty": 2132,
      "estion": 2133,
      "Ġrece": 2134,
      "Ġpeuvent": 2135,
      "side": 2136,
      "osov": 2137,
      "Ġnouveau": 2138,
      "Ġconna": 2139,
      "ssemblÃ©e": 2140,
      "Ġalors": 2141,
      "Ġdifferent": 2142,
      "Ġcrois": 2143,
      "ustry": 2144,
      "gment": 2145,
      "ĠNo": 2146,
      "Ġsatis": 2147,
      "Ġcoh": 2148,
      "oci": 2149,
      "Ġbasis": 2150,
      "Ġcontinue": 2151,
      "Ġconte": 2152,
      "Ġsoutien": 2153,
      "Ġcommissaire": 2154,
      "Ġsubst": 2155,
      "ĠdÃ©l": 2156,
      "mework": 2157,
      "ote": 2158,
      "Ġinde": 2159,
      "Ġmesure": 2160,
      "ĠKosov": 2161,
      "Ġstat": 2162,
      "ĠfÃ©": 2163,
      "Ġlib": 2164,
      "ĠrÃ©sul": 2165,
      "sible": 2166,
      "Ġenvironmental": 2167,
      "gg": 2168,
      "Ġvra": 2169,
      "antÃ©": 2170,
      "Ġsector": 2171,
      "Ġsatisf": 2172,
      "ĠrÃ©gions": 2173,
      "ulations": 2174,
      "ĠdÃ©putÃ©s": 2175,
      "Ġhealth": 2176,
      "Ġurg": 2177,
      "oit": 2178,
      "Ġsubject": 2179,
      "Ġele": 2180,
      "Ġcome": 2181,
      "Ġdialogue": 2182,
      "airs": 2183,
      "Ġfish": 2184,
      "vement": 2185,
      "Ġloo": 2186,
      "pecial": 2187,
      "issent": 2188,
      "Ã©rÃ©": 2189,
      "Ġdispos": 2190,
      "Ġban": 2191,
      "Ġtour": 2192,
      "Ġface": 2193,
      "Ġtrop": 2194,
      "Cette": 2195,
      "ĠCour": 2196,
      "An": 2197,
      "Madame": 2198,
      "Ġfemmes": 2199,
      "Ġmeet": 2200,
      "ĠlÃł": 2201,
      "ĠrÃ´le": 2202,
      "ĠsantÃ©": 2203,
      "Ġ19": 2204,
      "ĠpremiÃ¨re": 2205,
      "Ġjuridique": 2206,
      "ase": 2207,
      "Ġcomment": 2208,
      "Ġmilit": 2209,
      "Ġharm": 2210,
      "raient": 2211,
      "cell": 2212,
      "Ġshall": 2213,
      "Ġword": 2214,
      "Ġfavour": 2215,
      "Ġproposed": 2216,
      "Ġpopulation": 2217,
      "Ġlet": 2218,
      "Ġparties": 2219,
      "ather": 2220,
      "Ġindivid": 2221,
      "Ġcand": 2222,
      "Ġoffic": 2223,
      "Ġhelp": 2224,
      "usement": 2225,
      "ĠMad": 2226,
      "amental": 2227,
      "serv": 2228,
      "ĠRe": 2229,
      "Ġcall": 2230,
      "oute": 2231,
      "Ġconstitu": 2232,
      "ĠTreaty": 2233,
      "Ġreform": 2234,
      "Ġrapid": 2235,
      "Ġcandid": 2236,
      "Ãªche": 2237,
      "leurs": 2238,
      "usion": 2239,
      "ĠprocÃ©dure": 2240,
      "ducation": 2241,
      "Ġthank": 2242,
      "intÃ©": 2243,
      "Ġconcurr": 2244,
      "What": 2245,
      "ĠKosovo": 2246,
      "aill": 2247,
      "alk": 2248,
      "Ġregulation": 2249,
      "Ġinte": 2250,
      "Ġproject": 2251,
      "olutions": 2252,
      "ĠUnited": 2253,
      "Ġfurther": 2254,
      "Ġunique": 2255,
      "Ġmillions": 2256,
      "ĠfÃ©lic": 2257,
      "euro": 2258,
      "Ġimpos": 2259,
      "ĠnÃ©goci": 2260,
      "entlem": 2261,
      "Ġnext": 2262,
      "Ġhapp": 2263,
      "ward": 2264,
      "Ġwel": 2265,
      "eld": 2266,
      "Ġpositive": 2267,
      "199": 2268,
      "ties": 2269,
      "Ġdepuis": 2270,
      "erst": 2271,
      "Ġencour": 2272,
      "goti": 2273,
      "Ġprovid": 2274,
      "Ġgentlem": 2275,
      "amp": 2276,
      "Ġstructure": 2277,
      "environ": 2278,
      "Ġeu": 2279,
      "Ġquite": 2280,
      "vant": 2281,
      "Ġselon": 2282,
      "ets": 2283,
      "ieux": 2284,
      "Ġmeille": 2285,
      "Ġpuis": 2286,
      "ateur": 2287,
      "antes": 2288,
      "Ġcontrol": 2289,
      "Ġsoulign": 2290,
      "Ġgentlemen": 2291,
      "Ġframework": 2292,
      "Ġcelui": 2293,
      "Ġreason": 2294,
      "arante": 2295,
      "orer": 2296,
      "Ġdone": 2297,
      "Ġtype": 2298,
      "Ġste": 2299,
      "Ġsus": 2300,
      "Ġremar": 2301,
      "heure": 2302,
      "tout": 2303,
      "Ġnation": 2304,
      "ĠState": 2305,
      "wards": 2306,
      "ĠsÃ»": 2307,
      "opp": 2308,
      "Ġclearly": 2309,
      "Ġbesoin": 2310,
      "omet": 2311,
      "Ġextrem": 2312,
      "Ġsci": 2313,
      "Ġvers": 2314,
      "ager": 2315,
      "ĠintÃ©rÃª": 2316,
      "ĠgÃ©nÃ©r": 2317,
      "Ġnegoti": 2318,
      "Ã´t": 2319,
      "Ġreal": 2320,
      "ications": 2321,
      "Ġrecher": 2322,
      "ultural": 2323,
      "ĠspÃ©ci": 2324,
      "Ġelles": 2325,
      "inter": 2326,
      "Ġproch": 2327,
      "ĠFr": 2328,
      "prim": 2329,
      "ey": 2330,
      "Ġbon": 2331,
      "endu": 2332,
      "Ġchild": 2333,
      "Ġaddition": 2334,
      "Au": 2335,
      "old": 2336,
      "Ġforce": 2337,
      "Ġproduction": 2338,
      "Ġdiscussion": 2339,
      "ĠAr": 2340,
      "ĠrÃ©sultat": 2341,
      "Ġresult": 2342,
      "Ġmoi": 2343,
      "pecially": 2344,
      "environnement": 2345,
      "Ġesp": 2346,
      "Ġjustice": 2347,
      "Ã©sion": 2348,
      "Ġsurtout": 2349,
      "Ġworking": 2350,
      "Ġva": 2351,
      "Ġgoing": 2352,
      "Ġindustry": 2353,
      "Ġabsolu": 2354,
      "aff": 2355,
      "Ġequ": 2356,
      "ends": 2357,
      "ĠsÃ©rie": 2358,
      "cing": 2359,
      "Ġaim": 2360,
      "veur": 2361,
      "ĠprÃ©cis": 2362,
      "Ġfran": 2363,
      "ĠÃ©l": 2364,
      "Ġapproach": 2365,
      "Ġvicti": 2366,
      "Ġexper": 2367,
      "Ġespecially": 2368,
      "Ġdiscuss": 2369,
      "Ġpow": 2370,
      "Ġfind": 2371,
      "Ġdiscrimin": 2372,
      "Ġaffe": 2373,
      "ways": 2374,
      "Ġide": 2375,
      "Ġrole": 2376,
      "Ġback": 2377,
      "Ġfaveur": 2378,
      "ible": 2379,
      "tie": 2380,
      "Ġinves": 2381,
      "Ġexig": 2382,
      "istes": 2383,
      "Ġaccount": 2384,
      "Ġcommittee": 2385,
      "Ġresources": 2386,
      "Ġinstitution": 2387,
      "ĠlÃ©gislation": 2388,
      "Ġcelle": 2389,
      "ath": 2390,
      "Ġmondi": 2391,
      "Ġorganisations": 2392,
      "entr": 2393,
      "ĠsociÃ©tÃ©": 2394,
      "ode": 2395,
      "Ġfonds": 2396,
      "ĠChar": 2397,
      "Ġguarante": 2398,
      "fety": 2399,
      "Ġorig": 2400,
      "ĠdÃ¨s": 2401,
      "Ġproduits": 2402,
      "Ã©taire": 2403,
      "ank": 2404,
      "Ġben": 2405,
      "ĠparticuliÃ¨rement": 2406,
      "tiss": 2407,
      "Ġcause": 2408,
      "Ġconstit": 2409,
      "Ġagree": 2410,
      "Ġopen": 2411,
      "occu": 2412,
      "ĠpÃªche": 2413,
      "Ã©rer": 2414,
      "orth": 2415,
      "omething": 2416,
      "Ġni": 2417,
      "ĠMin": 2418,
      "Ġsemble": 2419,
      "Ġgestion": 2420,
      "tin": 2421,
      "oses": 2422,
      "edom": 2423,
